[
  {
    "price": "$135.34",
    "picture": "https://i.ibb.co/4FcnyHX/flowr.jpg",
    "name": "Flower photography",
    "description": "Amazing flower photography. This makes your mind lovely. If you want this type of photographs then you contact with us. I provided you my best quality photography. This is very special for us.Flower photography can help to bring the beauty of nature home. Different flowers and colours can evoke different emotions; think red dahlias for passion, pink roses for romance and yellow sunflowers for joy. With such an array of colours, scents and shapes it’s easy to understand why flowers are said to be genuinely beneficial for mental health and wellbeing. Whatever your choice, floral photography – unlike its real life muse - lives on and on. Pick your perfect bouquet and reap the benefits."
  },
  {
    "price": "$264.83",
    "picture": "https://i.ibb.co/RNhQZrM/play.jpg",
    "name": "Sports photography",
    "description": "Sports photography is a perfect way to individualise any room in the house, based upon the recreational preferences of the room’s owner. It also has the added bonus of providing motivation to pursue the love of their chosen sport or activity. A great reminder about what we can achieve when we put our heart and soul into it."
  },
  {
    "price": "$225.77",
    "picture": "https://i.ibb.co/gDQhRZG/travel.jpg",
    "name": "Travel photography",
    "description": "Whether it’s to inspire or to keep the memory alive, travel photography is a wonderful way to add finishing touches to your home that will satisfy your wanderlust. The world is filled with wonders and offers an endless variety of gorgeous vistas to brighten even the dullest of walls. And best of all? You can take a trip around our amazing planet without leaving the comfort of your sofa!"
  },
  {
    "price": "$125.27",
    "picture": "https://i.ibb.co/T4zPGNZ/weeding.jpg",
    "name": "Weeding Photography",
    "description": "Your happily ever after framed perfectly through our lenses. Your happily ever after framed perfectly through our lenses. Elopements. Couple Photo Sessions. Destination Wedding Photo. Services: Wedding Photography, Elopements, Destination Wedding."
  },
  {
    "price": "$317.05",
    "picture": "https://i.ibb.co/XYS881n/wildgraphy.jpg",
    "name": "Wild Photography",
    "description": "Wildlife photography is a genre of photography concerned with documenting various forms of wildlife in their natural habitat.As well as requiring photography skills, wildlife photographers may need field craft skills. For example, some animals and birds are difficult to approach and thus a knowledge of the animal's and birds behavior is needed in order to be able to predict its actions. Photographing some species may require stalking skills or the use of a hide/blind for concealment."
  },
  {
    "price": "$331.44",
    "picture": "https://i.ibb.co/9Wfr5Yw/veg.jpg",
    "name": "Food Photography",
    "description": "Inspire healthy eating and living by hanging fun, fresh artwork in your kitchen. Feast your eyes on all the delicious colours available thanks to food photography. Love your goodies? Then opt for delicious desserts instead, all completely guilt free!"
  }
]
