[
  {
    "price": "$135.34",
    "picture": "https://i.postimg.cc/zv6MnVDq/beef.jpg",
    "name": "Spacial Beef",
    "description": "Special Beef.If you are a Beef Lover then this is Very Spacial Dish only for You. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Step 1  Heat olive oil in a skillet over medium heat. Add onion; cook and stir until the onion has softened and turned translucent, about 5 minutes. Reduce heat to medium-low and continue cooking and stirring until the onion is very tender and dark brown, 15 to 20 minutes more. Stir in the garlic, green chiles, ginger paste, cardamom seeds, cloves, and cinnamon sticks. Cook and stir until the garlic begins to brown, 3 to 5 more minutes. Mix cumin, coriander, turmeric, garlic powder, cayenne pepper, and water into the onion mixture. Simmer until most of the water has evaporated and the mixture has thickened. Stir in beef chuck pieces until coated with spice mixture; simmer over medium-low heat, stirring occasionally, until the beef is cooked through and tender, about 1 to 1 1/2 hours."
  },
  {
    "price": "$264.83",
    "picture": "https://i.postimg.cc/Hs8FT43n/breakfast.jpg",
    "name": "Healthy Breakfast",
    "description": "Special Breakfast.If you want this is Very Spacial Dish now Order it. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Aliquip cupidatat aliquip enim veniam occaecat tempor id. Aliquip commodo irure mollit aliquip proident elit quis officia tempor eiusmod in duis. Laborum sint eiusmod et sunt tempor. Dolore tempor exercitation duis proident enim in et nisi eiusmod sunt."
  },
  {
    "price": "$225.77",
    "picture": "https://i.postimg.cc/85kqG2ng/dessert.jpg",
    "name": "Dessert/Sweet Food",
    "description": "Special Sweet / Dessert Food.If you are a dissert Lover then this is Very Spacial Dish only for You. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Dolore proident aliqua minim occaecat ut laborum ipsum voluptate reprehenderit. Tempor et est ut aliqua aliquip ullamco sint labore deserunt eiusmod dolore eu. Aute veniam veniam nisi commodo sunt qui sunt aliqua do est ex id.\r\n"
  },
  {
    "price": "$125.27",
    "picture": "https://i.postimg.cc/4ymq7zg8/dinner.jpg",
    "name": "Lovely Dinner",
    "description": "Special Dinner.If you want with very special dinner then this is Very Spacial Dish only for You. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Laborum cillum enim dolor est sit id aliqua eiusmod magna adipisicing in. Est qui adipisicing tempor quis deserunt aute. Aliqua esse ullamco duis laborum in commodo. Non non culpa officia eu incididunt.\r\n"
  },
  {
    "price": "$317.05",
    "picture": "https://i.postimg.cc/xj4WrFvB/fish.jpg",
    "name": "Fry Fish Dish",
    "description": "Special Fish Fry.If you are a Fish Lover then this is Very Spacial Dish only for You. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Elit consectetur adipisicing aliqua cupidatat ad. Duis aliqua amet enim qui officia ut consequat consequat. Aliquip tempor laborum amet fugiat occaecat qui incididunt.\r\n"
  },
  {
    "price": "$331.44",
    "picture": "https://i.postimg.cc/k5MmMRBH/lunch.jpg",
    "name": "Specail Lunch With Us",
    "description": "Special Lunch.If you want special Lunch with no pain then this is Very Spacial Dish only for You. It's Totally Fresh & Hygenic Food. Our Spacial Shef Cooked It. You can order it from Online our delivery services team will be send your home. Why Our Food ? => Cillum dolore do mollit mollit magna non consectetur labore ea. Occaecat ea deserunt commodo commodo veniam magna magna adipisicing esse. Nostrud irure ipsum eu minim ad adipisicing aliquip sint laborum. Quis quis aute occaecat esse irure in laborum ex id laboris consectetur quis tempor amet. Ad elit cillum reprehenderit laborum. Et aliquip occaecat tempor excepteur elit deserunt velit pariatur. Excepteur exercitation labore enim est laborum deserunt id sunt aliqua.\r\n"
  }
]
